{
    "Header":{
        "title" : "أطلق العنان لإمكانياتك: إرشادات جامعية MBTI مخصصة باستخدام",
        "paragraphe":"مرحبًا بكم في منصتنا المبتكرة المصممة لإحداث ثورة في التوجيه الجامعي. نحن نجمع بين قوة أداة مشهورة  لتقييم الشخصية، مع خوارزميات متقدمة لتقديم توصيات مخصصة مصممة خصيصًا لتناسب سماتك  وتطلعاتك الفريدة",
        "btn":"ابدأ الان",
        "tm":"من خلال هذه المنصة، اكتشفت مجال دراستي المثالي ونجحت. إنها سهلة الاستخدام ومفيدة، وقد ساعدتني في فهم قواي واهتماماتي. يُوصى بها بشدة للعثور على الاتجاه في التعليم",
        "service":"خدماتنا المذهلة",
        "service 1":{
            "title":"التقييم الوظيفي",
            "content":"استكشف نقاط قوتك واهتماماتك للكشف عن المسارات الوظيفية المحتملة."
        },
        "service 2":{
            "title":"توصيات المسار الوظيفي",
            "content":"بناءً على نتائج اختبار الشخصية MBTI، قم بتقديم توصيات مخصصة للمسار الوظيفي. تسليط الضوء على مجالات الدراسة والمهن التي تتوافق مع كل نوع شخصية."
        },
        "service 3":{
            "title":"خدمات الاستشارة المهنية",
            "content":"قم بتقديم جلسات استشارية مهنية افتراضية أو شخصية حيث يمكن للطلاب مناقشة نتائج MBTI الخاصة بهم والحصول على إرشادات شخصية حول اختيار أفضل مسار لدراساتهم."
        },
        "service 4":{
            "title":"اختبار الشخصية MBTI",
            "content":"قم بتقديم اختبار الشخصية الشامل لـMBTI مباشرة على موقع الويب الخاص بك. يمكن أن يكون هذا استبيانًا بسيطًا يمكن للطلاب ملؤه لتحديد نوع شخصيتهم."
        },"subservice":{
            "title":"أطلق العنان لإمكانياتك",
            "content":"اكتشف طريقك المثالي مع التوجيه المهني المعتمد على MBTI"
        }
    },
    "Navbar":{
        "home":"الصفحة الرئيسية",
        "services":"الخدمات",
        "contact":"اتصل بنا",
        "btn":"اختبار",
        "login":"تسجيل الدخول"
    },
    "resultat":"نتيجة",
    "major":{
        "title":"التخصص المُوصى به لك",
        "paragraphe":"توضح الرسم البياني أدناه نسبة التوافق لكل تخصص بناءً على شخصيتك، مما يمكنك من تقييم التخصص الذي يتناسب بشكل أفضل مع شخصيتك واهتماماتك."
    }
}
